
/* Class = "NSWindow"; title = "Warp"; ObjectID = "2"; */
"2.title" = "Warp";

/* Class = "NSButtonCell"; title = "Option"; ObjectID = "110"; */
"110.title" = "Option";

/* Class = "NSTextFieldCell"; title = "Warpするまでの時間"; ObjectID = "111"; */
"111.title" = "Warpするまでの時間";

/* Class = "NSTextFieldCell"; title = "0.5秒"; ObjectID = "112"; */
"112.title" = "0.5秒";

/* Class = "NSTextFieldCell"; title = "修飾キー"; ObjectID = "115"; */
"115.title" = "修飾キー";

/* Class = "NSButtonCell"; title = "Control"; ObjectID = "116"; */
"116.title" = "Control";

/* Class = "NSButtonCell"; title = "Command"; ObjectID = "117"; */
"117.title" = "Command";

/* Class = "NSButtonCell"; title = "Shift"; ObjectID = "118"; */
"118.title" = "Shift";

/* Class = "NSButtonCell"; title = "今すぐ確認"; ObjectID = "122"; */
"122.title" = "今すぐ確認";

/* Class = "NSButtonCell"; title = "ログイン時に起動"; ObjectID = "125"; */
"125.title" = "ログイン時に起動";

/* Class = "NSTextFieldCell"; title = "アップデート"; ObjectID = "194"; */
"194.title" = "アップデート";

/* Class = "NSButtonCell"; title = "更新がないか調べる"; ObjectID = "196"; */
"196.title" = "更新がないか調べる";

/* Class = "NSButtonCell"; title = "Warpを有効にする"; ObjectID = "200"; */
"200.title" = "Warpを有効にする";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "217"; */
"217.title" = "-";

/* Class = "NSButtonCell"; title = "Spacesを切り替える時にカーソルを動かす"; ObjectID = "221"; */
"221.title" = "Spacesを切り替える時にカーソルを動かす";

/* Class = "NSButtonCell"; title = "サイクリックにWarpする"; ObjectID = "232"; */
"232.title" = "サイクリックにWarpする";

/* Class = "NSTextFieldCell"; title = "オプション"; ObjectID = "243"; */
"243.title" = "オプション";

/* Class = "NSButtonCell"; title = "メニューバーとDockのある縁からのWarpを無効にする"; ObjectID = "245"; */
"245.title" = "メニューバーとDockのある縁からのWarpを無効にする";

/* Class = "NSButtonCell"; title = "スクリーンショットをクリックしてWarpする"; ObjectID = "252"; */
"252.title" = "スクリーンショットをクリックしてWarpする";

/* Class = "NSTextFieldCell"; title = "Show/Hide Warp HUD:"; ObjectID = "257"; */
"257.title" = "Show/Hide Warp HUD:";
